chore(content): write-only draft [cloud/advanced-operations/module-8.1-multi-account]
